android-tools
android-udev
arp-scan
atom
autoconf
automake
baobab
base
bind
binutils
bison
cheese
composer
dconf-editor
deja-dup
dialog
discord
dmenu
docker
docker-compose
eog
epiphany
evince
fakeroot
file-roller
flex
fzf
gcc
gdm
geary
gedit
gimp
git
gnome-backgrounds
gnome-books
gnome-boxes
gnome-calculator
gnome-calendar
gnome-characters
gnome-clocks
gnome-color-manager
gnome-contacts
gnome-control-center
gnome-disk-utility
gnome-documents
gnome-font-viewer
gnome-getting-started-docs
gnome-keyring
gnome-latex
gnome-logs
gnome-maps
gnome-menus
gnome-nettool
gnome-passwordsafe
gnome-photos
gnome-power-manager
gnome-remote-desktop
gnome-screenshot
gnome-session
gnome-settings-daemon
gnome-shell
gnome-shell-extensions
gnome-sound-recorder
gnome-system-monitor
gnome-terminal
gnome-themes-extra
gnome-tweaks
gnome-user-docs
gnome-user-share
gnome-video-effects
gnome-weather
grilo-plugins
grub
gst-libav
gvfs
gvfs-afc
gvfs-goa
gvfs-google
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
htop
jq
libreoffice-fresh
linux-firmware
linux-headers
linux-lts
m4
make
man-db
mariadb
minecraft-launcher
mutter
nautilus
nautilus-sendto
ncdu
networkmanager
networkmanager-openvpn
nmap
openbsd-netcat
openttd
orca
pandoc
pass
pass-otp
patch
pitivi
pkgconf
pwgen
python-pip
rhythmbox
rygel
seahorse-nautilus
shellcheck
simple-scan
sshfs
stow
sudo
sushi
tcpdump
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
tor
torbrowser-launcher
totem
tracker
tracker-miners
tracker3
tracker3-miners
vim
vino
wget
which
wireguard-tools
wl-clipboard
xdg-user-dirs-gtk
xorg-xinit
yelp
