atom
autoconf
automake
baobab
base
binutils
bison
cheese
composer
dmenu
eog
epiphany
evince
fakeroot
file-roller
flex
gcc
gdm
gedit
git
gnome-backgrounds
gnome-books
gnome-boxes
gnome-calculator
gnome-calendar
gnome-characters
gnome-clocks
gnome-color-manager
gnome-contacts
gnome-control-center
gnome-disk-utility
gnome-documents
gnome-font-viewer
gnome-getting-started-docs
gnome-keyring
gnome-logs
gnome-maps
gnome-menus
gnome-music
gnome-photos
gnome-remote-desktop
gnome-screenshot
gnome-session
gnome-settings-daemon
gnome-shell
gnome-shell-extensions
gnome-system-monitor
gnome-terminal
gnome-themes-extra
gnome-tweaks
gnome-user-docs
gnome-user-share
gnome-video-effects
gnome-weather
grilo-plugins
grub
gvfs
gvfs-afc
gvfs-goa
gvfs-google
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
htop
linux-firmware
linux-headers
linux-lts
m4
make
man-db
mutter
nautilus
ncdu
networkmanager
orca
pass
pass-otp
patch
pkgconf
rygel
shellcheck
simple-scan
sshfs
stow
sudo
sushi
texinfo
totem
tracker
tracker-miners
tracker3
tracker3-miners
vim
vino
which
xdg-user-dirs-gtk
yelp
